Repository: 0x1-company/ios-monorepo
Catalog: Packages/BeMatch/Sources/AchievementFeature/Localizable.xcstrings
Source language: en
Languages: fr

source: Achievement
fr: Réussite

source: Count of match
fr: Nombre de correspondances

source: Count of swipes
fr: Nombre de balayages

source: Count of swipes across Japan
fr: Nombre de balayages au Japon

source: Count of visitor
fr: Nombre de visiteurs

source: HISTORY
fr: HISTORIQUE

source: MATCH
fr: CORRESPONDANCE

source: RATING
fr: ÉVALUATION

source: SWIPE
fr: BALAYAGE

source: VISITOR
fr: VISITEUR
